[
	{
		"title": "Real-Time Analytics",
		"icon": "chart-pie",
		"description": "Gain valuable insights instantly with Wheelhouse AI's real-time analytics. Track performance metrics, user behavior, and healthcare outcomes effortlessly.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "Customizable Dashboards",
		"icon": "squares-plus",
		"description": "Tailor your workspace with personalized dashboards that suit your clinical workflow. Stay organized and focused on what matters most to your healthcare organization.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "Advanced Reporting",
		"icon": "clipboard-document-list",
		"description": "Generate detailed healthcare reports with advanced analytics features. Customize reports to track key performance indicators and gain deeper insights into patient care.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "Custom Themes",
		"icon": "paint-brush",
		"description": "Customize the look and feel of your Wheelhouse AI workspace with custom themes. Choose from various design options to match your organization's branding.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "Performance Tracking",
		"icon": "arrow-trending-up",
		"description": "Monitor and track healthcare performance metrics to ensure optimal efficiency. Use AI-driven performance data to make informed clinical decisions and improvements.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "Custom Widgets",
		"icon": "squares-plus",
		"description": "Enhance your healthcare dashboard with custom widgets. Add and configure widgets to display the most relevant clinical information for your needs.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "Data Visualization",
		"icon": "eye",
		"description": "Visualize your healthcare data with advanced charting and graphing tools. Create insightful visual representations to better understand your clinical metrics.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "AI-Powered Insights",
		"icon": "light-bulb",
		"description": "Leverage cutting-edge AI algorithms to discover hidden patterns in healthcare data. Receive intelligent recommendations for improving clinical workflows and patient outcomes.",
		"category": "Wheelhouse AI CoE"
	},
	{
		"title": "Task Management",
		"icon": "cliboard-document-check",
		"description": "Efficiently manage provider tasks with RAPS Copilot's intuitive task management tools. Assign, track progress, and collaborate seamlessly across your healthcare team.",
		"category": "RAPS Copilot"
	},
	{
		"title": "Mobile Accessibility",
		"icon": "device-phone-mobile",
		"description": "Stay productive on the go with RAPS Copilot's mobile app. Access key features, collaborate with your healthcare team, and manage tasks anytime, anywhere.",
		"category": "RAPS Copilot"
	},
	{
		"title": "Team Collaboration Tools",
		"icon": "user-group",
		"description": "Enhance provider team collaboration with tools designed for effective healthcare communication. Share patient updates, files, and clinical feedback seamlessly.",
		"category": "RAPS Copilot"
	},
	{
		"title": "In-App Messaging",
		"icon": "chat-bubble-left-right",
		"description": "Communicate directly within RAPS Copilot using secure in-app messaging. Keep clinical conversations organized and accessible without switching between tools.",
		"category": "RAPS Copilot"
	},
	{
		"title": "Customizable Workspaces",
		"icon": "cursor-arrow-ripple",
		"description": "Personalize your RAPS workspace layout to fit your clinical workflow. Adjust and configure your workspace for maximum efficiency and provider comfort.",
		"category": "RAPS Copilot"
	},
	{
		"title": "Task Automation",
		"icon": "rectangle-stack",
		"description": "Automate routine clinical tasks to improve efficiency and reduce provider burnout. Set up automated processes to streamline your healthcare workflow.",
		"category": "RAPS Copilot"
	},
	{
		"title": "Advanced Bug Tracking",
		"icon": "bug-ant",
		"description": "Track clinical tasks and healthcare projects with advanced tracking features. Monitor progress, set milestones, and manage your provider initiatives more effectively.",
		"category": "RAPS Copilot"
	},
	{
		"title": "Voice-Activated Assistant",
		"icon": "microphone",
		"description": "Use voice commands to navigate RAPS Copilot, document patient encounters, and access critical information hands-free during clinical workflows.",
		"category": "RAPS Copilot"
	},
	{
		"title": "Robust Data Security",
		"icon": "shield-check",
		"description": "Rest assured knowing your RVU data is safe with industry-leading security measures. We employ HIPAA-compliant protocols to protect your sensitive information.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "Scalability",
		"icon": "arrow-trending-up",
		"description": "Grow your healthcare practice with confidence using our scalable RVU platform. Whether you're a small clinic or a large hospital system, our solution adapts to your needs.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "Real-Time Notifications",
		"icon": "bell-alert",
		"description": "Stay updated with real-time notifications for important RVU events and updates. Never miss critical reimbursement information with instant alerts.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "User Role Management",
		"icon": "user",
		"description": "Manage RVU access roles and permissions with ease. Control access levels and ensure the right healthcare staff have appropriate permissions for billing data.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "Data Backup",
		"icon": "circle-stack",
		"description": "Protect your RVU data with regular automated backups. Ensure that your reimbursement information is safe and recoverable in case of unexpected issues.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "Intelligent RVU Prediction",
		"icon": "mdi:chart-bar",
		"description": "Leverage AI algorithms to predict future RVU patterns and optimize provider scheduling for maximum reimbursement efficiency.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "Automated RVU Calculation",
		"icon": "mdi:calculator",
		"description": "Eliminate manual calculations with our intelligent system that automatically processes clinical activities and assigns appropriate RVU values in real-time.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "Provider Performance Metrics",
		"icon": "mdi:user-circle",
		"description": "Track individual and team RVU performance with customizable metrics that highlight opportunities for improved clinical efficiency and revenue.",
		"category": "Intelligent RVU Agent"
	},
	{
		"title": "Dedicated Customer Support",
		"icon": "trophy",
		"description": "Receive exceptional compliance support whenever you need it. Our dedicated team is here to assist you with any CMS regulation questions or issues.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Multi-Device Sync",
		"icon": "computer-desktop",
		"description": "Ensure seamless access to your compliance data across all devices. Sync your CMS information in real-time, so you can work from anywhere with consistency.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Customizable Alerts",
		"icon": "bell",
		"description": "Set up customizable alerts to notify you of important CMS regulation changes. Tailor notifications to your needs for better compliance management.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Interactive Tutorials",
		"icon": "document-chart-bar",
		"description": "Access interactive tutorials on CMS regulations. Learn new compliance requirements and improve your regulatory knowledge with guided experiences.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Knowledge Base",
		"icon": "document-text",
		"description": "Access a comprehensive knowledge base with articles, guides, and FAQs on CMS regulations. Find answers to common compliance questions quickly.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Live Chat Support",
		"icon": "chat-bubble-left-ellipsis",
		"description": "Connect with our compliance experts via live chat for immediate assistance. Get answers to your CMS regulation questions and resolve issues in real time.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Comprehensive Regulation Tracker",
		"icon": "scale",
		"description": "Monitor all relevant CMS regulations with our comprehensive tracking system. Stay informed of changes and deadlines with automated compliance calendars.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Automated Compliance Reporting",
		"icon": "mdi:file-document-check-outline",
		"description": "Generate required CMS compliance reports automatically, saving time and reducing the risk of errors in regulatory submissions.",
		"category": "CMS Compliance Agent"
	},
	{
		"title": "Third-Party Apps",
		"icon": "rocket",
		"description": "Connect our Strategic Advisory Services with your favorite tools and apps effortlessly. Streamline AI implementation workflows for enhanced productivity.",
		"category": "Strategic Advisory Services"
	},
	{
		"title": "API Integrations",
		"icon": "arrow-path-rounded-square",
		"description": "Integrate with other AI systems and services using our flexible API. Expand functionality and connect Microsoft Copilot and OpenAI tools effortlessly.",
		"category": "Strategic Advisory Services"
	},
	{
		"title": "Integration Marketplace",
		"icon": "shopping-cart",
		"description": "Explore our marketplace for additional AI integrations and plugins. Extend the functionality of your platform with third-party AI solutions.",
		"category": "Strategic Advisory Services"
	},
	{
		"title": "Onboarding Assistance",
		"icon": "user",
		"description": "Get personalized AI implementation assistance to help you set up and start using advanced AI tools effectively within your healthcare organization.",
		"category": "Strategic Advisory Services"
	},
	{
		"title": "Payment Integrations",
		"icon": "credit-card",
		"description": "Simplify billing for AI services with seamless payment gateway integrations. Manage subscription costs for Microsoft Copilot and OpenAI services efficiently.",
		"category": "Strategic Advisory Services"
	},
	{
		"title": "Transparent API",
		"icon": "cube-transparent",
		"description": "Seamlessly integrate with Microsoft Copilot and OpenAI APIs to extend the functionality of your healthcare systems. Enjoy smooth data exchange and enhanced performance.",
		"category": "Strategic Advisory Services"
	},
	{
		"title": "AI Implementation Roadmapping",
		"icon": "mdi:map",
		"description": "Receive customized implementation plans for integrating AI technologies into your existing healthcare workflows, with clear timelines and measurable outcomes.",
		"category": "Strategic Advisory Services"
	},
	{
		"title": "ROI Analysis",
		"icon": "mdi:chart-line",
		"description": "Get detailed analysis of expected and realized return on investment for your AI implementations, helping justify technology expenses to stakeholders.",
		"category": "Strategic Advisory Services"
	}
]
